{
    "CARTA DE VINHOS ": {
        "Indicação do Sommelier": [
            {
                "nome": "Veuve Clicquot Brut",
                "preço": 910.0,
                "informação-extra": null,
                "descrição": "De coloração palha, com borbulhas finas e intensas e aromas finos de maçã, pera madura, flores brancas, brioche e tostado. Em boca apresenta muita elegância, com final longo e mineral."
            },
            {
                "nome": "Bougogne aoc blanc, 2020",
                "preço": 445.0,
                "informação-extra": null,
                "descrição": "Saboroso vinho branco da Borgonha produzido por Joseph Drouhin. Mostra a uva Chardonnay na sua melhor forma, resultando em um vinho cremoso, frutado, com acidez equilibrada e muito agradável. É um vinho com muita personalidade e complexidade aromática"
            }
        ],
        "Itália": [
            {
                "nome": "Dulcis",
                "preço": 208.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Pinot Grigio IGT Toscana, 2021",
                "preço": 260.0,
                "informação-extra": null,
                "descrição": "Este Pinot Grigio é um delicioso e típico vinho branco do Vêneto. Com aromas cítricos delicados, típicos da Pinot Grigio, é bem equilibrado, macio e fresco no palada"
            },
            {
                "nome": "Sassoalloro Toscana Igt , 2018",
                "preço": 620.0,
                "informação-extra": null,
                "descrição": "Sassoalloro é um ambicioso projeto da reputada vinícola Biondi Santi para produzir um vinho moderno e exuberante, aliando potencia e concentração com muita fruta e elegância. Delicioso, rico e profundo, trata-se de um tinto em estilo moderno, exuberante e cheio de fruta, elaborado com a uva Sangiovese. Sua ótima acidez, seu toque macio e o excelente equilibrio entre fruta e estrutura fizeram do Sassoaloro um enorme sucesso, sinônimo de vinho moderno de alta qualidade na Toscana. Seu bouquet é amplo e complexo, enquanto na boca se mostra saboroso e fresco, com um longo final."
            },
            {
                "nome": "Promis IGP Toscano , 2017",
                "preço": 860.0,
                "informação-extra": null,
                "descrição": "Classificado com 93 pontos por James Suckling na safra 2017, o maravilhoso Promis é produzido na reputada propriedade de Angelo Gaja em Bolgheri. Trata-se de um irresistível corte de Merlot com Syrah e uma pequena parcela de Sangiovese, que é maturado por 14 meses em barricas de carvalho. Muito fino, saboroso e equilibrado, com ótima acidez. É macio e envolvente, com bastante presença de boca e com a elegância e finesse que são as marcas registradas de Gaja. Altamente recomendado!"
            },
            {
                "nome": "Brunello di Montalcino DOP, 2017",
                "preço": 2200.0,
                "informação-extra": null,
                "descrição": "Elaborado na histórica propriedade Pieve Santa Restituta em Montalcino, este Brunello di Montalcino é produzido com uvas de 4 vinhedos distintos: Sugarille, Santo Pietro, Castagno e Pian dei Cerri. A diversidade de terroirs resulta em um vinho completo, que mostra perfeitamente o caráter desta denominação. Complexo e dotado da grande finesse presente em todos os vinhos de Gaja, é uma das melhores compras entre todos os Brunello di Montalcino."
            },
            {
                "nome": "Lacrimarosa, 2019",
                "preço": 370.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Ferrari Perle Brut, 2018",
                "preço": 620.0,
                "informação-extra": null,
                "descrição": "Amarelo palha com reflexos dourados pálidos. bouquet. Um aroma intenso, mas de particular delicadeza, com aromas de flor de amêndoa, maçãs coalho, um leve sabor picante e um toque de pão duro. Seco sabor, fresco e elegante, com uma sensação arredondado muito persistente em que se encontra uma nota frutado luz de maçãs maduras, uma dica atraente de levedura e amêndoas doces e um tom vagamente aromático que é típico de Chardonnay."
            },
            {
                "nome": "Aretè Bianco Casa Scalecci",
                "preço": 242.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Plutone Montepulciano D´Abruzzo",
                "preço": 260.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Malabaila Donna Costanza Langhe Rosato",
                "preço": 240.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Malabaila Branco",
                "preço": 260.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Bourgogne Chardonnay Côte Chalonnaise, 2022",
                "preço": 212.0,
                "informação-extra": null,
                "descrição": "Trata-se de um Borgonha branco que captura com precisão as características da região: a delicadeza e elegância, assim como a mineralidade proveniente de um solo rico em calcário. Chatel-Buis Bourgogne Chardonnay é um vinho branco seco originário da Côte Chalonnaise, no sul da Borgonha. Esta interpretação refinada e sem passagem por madeira deste vinho branco apresenta uma bela expressão de frutas cítricas, acompanhada por notas de maçã verde, minerais calcários e flores brancas. O perfil é direto, seco e nítido."
            },
            {
                "nome": "Barolo Bonardi, 2020",
                "preço": 629.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Barbaresco Bonardi, 2021",
                "preço": 609.0,
                "informação-extra": null,
                "descrição": "O Vinho Bonardi Barbaresco DOCG 2021 é uma joia da enologia italiana, proveniente da prestigiada região do Piemonte. Elaborado com a uva Nebbiolo, a mesma que dá origem aos renomados Barolos, este vinho tinto seco apresenta características únicas que o tornam um exemplar digno de apreciação por amantes de vinhos complexos e elegantes. Uvas e Vinificação: Uva: 100% Nebbiolo Vinificação: Colheita manual Fermentação Alcoólica em tanques de aço inoxidável Envelhecimento em barricas de carvalho por um período mínimo de 04 meses. Características Sensoriais: Cor: vermelho rubi Nariz: notas intensas de fruta vermelha, pimenta branca, erva-doce. Boca: os aromas se confirmam no paladar Estilo do Vinho: Fino Tinto Meio Seco, corpo médio, acompanhadas por uma boa acidez. Harmonização: Carnes vermelhas: bife de chorizo, cordeiro assado, ragu de carne. Massas: ravioli com recheio de carne, nhoque com ragu de pato. Queijos duros e envelhecidos: Grana Padano ou Parmigiano Reggiano. Funghi porcini: o sabor intenso dos funghi porcini combina perfeitamente com a complexidade do vinho. Trutas: a leveza da truta contrasta com a estrutura do vinho, criando um equilíbrio interessante."
            },
            {
                "nome": "Cadetto Umbria Rosso IGT",
                "preço": 260.0,
                "informação-extra": null,
                "descrição": "Elaborado apenas com uvas de vinhedos próprios, o saboroso Cadetto é produzido pelo grande nome da Úmbria, Lungarotti, com a casta Sangiovese e um toque de outras uvas locais. Para manter a expressão de fruta madura, o vinho não passa por barricas de carvalho. Cativante e muito agradável no palato, é um vinho para ser bebido jovem, perfeito para acompanhar massas e pizzas. Ótima relação qualidade/preço."
            },
            {
                "nome": "Quattro Venti Salice Salentino",
                "preço": 320.0,
                "informação-extra": null,
                "descrição": "Cor: Vermelho intenso com reflexos granada. Aromas: Frutas bem interessantes de ameixa e amora com notas evidentes de especiarias. Paladar: Forte, encorpado, mas também equilibrado e quente. Harmonização: Adequado para assado, caça e queijo picante."
            },
            {
                "nome": "Ramarro Syrah",
                "preço": 196.0,
                "informação-extra": null,
                "descrição": "Cor: Vermelho intenso e brilhante. Aromas: Notas agradáveis de frutas vermelhas e violetas. Paladar: Elegante, encorpado e muito equilibrado. Harmonização: Grelhados, churrasco, carne cozida, carne de veado e queijo leve."
            },
            {
                "nome": "Donato Sangiovese",
                "preço": 218.0,
                "informação-extra": null,
                "descrição": "O Vinho Donato Primitivo Salento 2021 é um rótulo da I.G.T. (Indicação Geográfica Típica) Primitivo di Salento.Produzido pela vinícola Angelo Rocca e Figli, com a uva Sangiovese, oriunda de vinhedos localizados na região vitivinícola da Puglia, na Itália. De coloração rubi intensa, revela, no nariz, aromas de frutas vermelhas e frutas negras. Em boca, o Vinho Donato Sangiovese é um Vinho fresco, contando com taninos firmes e um final longo e persistente."
            },
            {
                "nome": "Donato Primitivo, 2021",
                "preço": 218.0,
                "informação-extra": null,
                "descrição": "O Vinho Donato Primitivo Salento 2021 é um rótulo da I.G.T. (Indicação Geográfica Típica) Primitivo di Salento.Produzido pela vinícola Angelo Rocca e Figli, com a uva Primitivo, oriunda de vinhedos localizados na região vitivinícola da Puglia, na Itália. De coloração rubi intensa, revela, no nariz, aromas de frutas vermelhas e frutas negras. Em boca, o Vinho Donato Primitivo Salento 2021 é um Vinho Tinto fresco, contando com taninos firmes e um final longo e persistente."
            },
            {
                "nome": "Memoro Rosso Piccini",
                "preço": 306.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Passione Casa Scalecci",
                "preço": 260.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Il Pumo Primitivo Salento IGP",
                "preço": 219.0,
                "informação-extra": null,
                "descrição": "Gustativo Um vinho robusto, suave e equilibrado, fácil de beber. Potencial de Guarda Pronto para beber Teor Alcoólico 14,00% Olfativo Bouquet complexo com notas de ameixa e cereja, picante, com notas de alecrim e baunilha. Região Puglia Harmonização Carnes vermelhas e de caça. Queijos maduros Visual Vermelho rubi intenso"
            },
            {
                "nome": "Il Pumo Negroamaro Salento, 2013",
                "preço": 219.0,
                "informação-extra": null,
                "descrição": "Classificado com 94 pontos por Luca Maroni, o Il Pumo é provavelmente o vinho de melhor relação qualidade/preço elaborado com a uva Negroamaro. Maturado em tanques de aço para preservar os aromas de frutas silvestres maduras e especiarias que são típicas desta casta, o Il Pumo é uma deliciosa opção para combinar com massas e carnes vermelhas."
            },
            {
                "nome": "Prosecco Gold Bottega",
                "preço": 522.0,
                "informação-extra": null,
                "descrição": "Este espumante é obtido da uva aromática Glera, também conhecida como Prosecco. Cor amarelo palha, com espuma brilhante, rica e persistente. O aroma é floral e possui notas de maçã Golden. Paladar muito saboroso, harmonioso, elegante e fresco. Este vinho faz parte da seleção de vinhos Bottega \"Vino dei poeti\", literalmente \"vinho dos poetas\". Ganhou este nome por causa de um festival anual de poetas realizado nas colinas onde nascem essas uvas deste Prosecco. Evoca a alegria com que poetas, artistas e homens de cultura brinde à vida."
            },
            {
                "nome": "Espumante Millesimato Bottega Brut",
                "preço": 166.0,
                "informação-extra": null,
                "descrição": "Este espumante é obtido da uva aromática Glera, também conhecida como Prosecco. Cor amarelo palha, com espuma brilhante, rica e persistente. O aroma é floral e possui notas de maçã Golden. Paladar perfumado, fresco, bem equilibrado, com aromas frutados intensos. Este vinho faz parte da seleção de vinhos Bottega \" Vino dei Poeti \", literalmente vinhos de poetas. Ganhou este nome por causa de um festival anual realizado nas colinas onde nascem essas uvas deste Prosecco. Evoca alegria com que poetas, artistas e homens de cultura brindam a vida <a href=http://es.soundfrost.org/ >descargar videos youtube</a>"
            },
            {
                "nome": "Forte Ambrone Super Toscano IGT , 2018",
                "preço": 155.0,
                "informação-extra": null,
                "descrição": "Visual: Rubi intenso Olfativo: Aromas de cereja e frutas negra, com notas de baunilha Paladar: Macio, com taninos aveludados Harmonização: Carnes vermelhas, massas leves"
            },
            {
                "nome": "Pallas Gavi M. Chiarlo",
                "preço": 298.0,
                "informação-extra": null,
                "descrição": "Vinho branco seco, com aroma floral e frutado. Paladar harmonioso, elegante, agradável."
            },
            {
                "nome": "Chianti Colli Senesi Poderi Del Paradiso",
                "preço": 299.0,
                "informação-extra": null,
                "descrição": "Olfativo AROMA DE CEREJAS E ERVAS SILVESTRES COM TOQUE DE CARVALHO. Visual VERMELHO RUBI. Gustativo DE CORPO MÉDIO A ENCORPADO E ENCHARCADO DE CEREJAS ESCURAS INFUNDIDAS COM CARVALHO SUTIL, TANINOS PERSISTENTES E LIGEIRAMENTE RÚSTICOS E TONS DE ESPECIARIAS TERROSAS MINERAIS SECAS."
            },
            {
                "nome": "Levorato Primitivo Puglia",
                "preço": 147.0,
                "informação-extra": null,
                "descrição": "É uma grande estrela da Puglia. Apresenta uma cor rubi com reflexos violetas em taça e exala aromas de frutas pretas bem maduras como ameixa e um toque de uva passas, com nuances de xarope de groselha, café tostado e terra molhada."
            },
            {
                "nome": "Forte Ambrone Rose",
                "preço": 148.0,
                "informação-extra": null,
                "descrição": "Mostra aroma perceptível a pêssego com notas de lírio-do-vale e rosa branca. Em boca é fresco e rico em minerais com uma nota floral no final. Harmonização: Peixes, Pratos Vegetarianos e Saladas."
            }
        ],
        "França": [
            {
                "nome": "bougogne aoc blanc, 2020",
                "preço": 445.0,
                "informação-extra": null,
                "descrição": "Saboroso vinho branco da Borgonha produzido por Joseph Drouhin. Mostra a uva Chardonnay na sua melhor forma, resultando em um vinho cremoso, frutado, com acidez equilibrada e muito agradável. É um vinho com muita personalidade e complexidade aromática"
            },
            {
                "nome": "Chateau Bel Air , 2016",
                "preço": 260.0,
                "informação-extra": null,
                "descrição": "O château bel air é um maravilhoso achado de bordeaux – imbatível em qualidade em comparação aos vinhos tintos de bordeaux na mesma faixa de preço. Frutado, redondo, macio e equilibrado, é um ótimo vinho tinto desse charmoso petit château, que tem por trás a experiente maison schröder & schÿler."
            },
            {
                "nome": "White Sea, Colombard, Sauvignon Blanc",
                "preço": 230.0,
                "informação-extra": null,
                "descrição": "White & Sea Côtes de Gascogne é um vinho branco francês produzido com as uvas Colombard e Sauvignon Blanc na região de Côtes de Gascogne. Com graduação alcoólica de 11%, o vinho White & Sea Côtes de Gascogne oferece uma mistura varietal dupla que aproveita o melhor da vinificação tradicional do sul da França e adiciona um pouco de conhecimento do novo mundo. É um branco fresco repleto de citrinos e alguns aromas tropicais. Limão, maçã verde e notas de maracujá no paladar. Para uma melhor experiência de degustação. Harmoniza perfeitamente com: Carnes brancas Aves assadas Frutos do mar"
            },
            {
                "nome": "Chateau de Callac Graves Bordeaux, 2002",
                "preço": 395.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Chateau de Lavagnac Bordeaux Sup, 2015",
                "preço": 295.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Paul Mas Chardonnay Brut Prima Perla",
                "preço": 300.0,
                "informação-extra": null,
                "descrição": "Cor palha, límpido, perlage intenso com bolhas finas. Aroma intenso e refinado, onde predominam as flores brancas, maçã, cítricos, pão e tostado. Na boca é muito elegante, com mousse cremoso, belo frescor cítrico e equilíbrio impecável. Sobre o produtor e região Característica do clima: Mediterrânico, com influência oceânica do corredor Atlântico. Características do solo: Predominantemente argilo-calcários, com presença de pedregulhos . Dicas para aproveitar o máximo este vinho Harmonização Perfeito como aperitivo e para acompanhar canapés de peixe branco; sushis e sashimis em geral; tartar de robalo com pinoli e molho de limão."
            },
            {
                "nome": "Petit Chablis Domaine des Anges",
                "preço": 540.0,
                "informação-extra": null,
                "descrição": "A região de Chablis é a região mais ao norte da do distrito Vinícula de Borgonha, na França. As videiras em torno da comuna de Chablis são praticamente todas Chardonnay, utilizadas para fabricar um vinho branco seco renomado devido a pureza de seu aroma e gosto."
            }
        ],
        "Portugal": [
            {
                "nome": "Monte da Raposinha Athayde Grande Escolha, 2019",
                "preço": 520.0,
                "informação-extra": null,
                "descrição": "Alicante Bouschet, Touriga Nacional e Syrah. Profundo e sumarento, com fruto de muito boa qualidade, notas de ameixa e bagas silvestres, especiarias e ervas aromáticas. Um alentejano moderno, mas austero, com taninos firmes, mas sedosos, muito boa textura, bastante apelativo, persistente."
            },
            {
                "nome": "Raposinha , 2019",
                "preço": 220.0,
                "informação-extra": null,
                "descrição": "Possui notas de framboesa e ameixa com a discreta presença de madeira. Um vinho que vai bem em qualquer ocasião."
            },
            {
                "nome": "Luis Pato Baga + Touriga",
                "preço": 310.0,
                "informação-extra": null,
                "descrição": "O corte de duas uvas estrelas da viticultura portuguesa - a Baga, emblemática da Bairrada, e a Touriga Nacional, casta original do Dão, de vinhedos próprios -, origina este tinto cheio de caráter e tipicidade. Trata-se de um tinto de excelente relação qualidade/preço, muito aromático, saboroso e com taninos marcantes, mas redondos."
            },
            {
                "nome": "Meandro Do Vale Meão",
                "preço": 554.0,
                "informação-extra": null,
                "descrição": "Excelente cor, muito viva. Aromas florais combinados com frutos vermelhos e silvestres. Preenche a boca com notas intensas de fruta, mostrando um final de boca prolongado muito fresco e complexo."
            },
            {
                "nome": "Plateia Seletion IGT, 2021",
                "preço": 250.0,
                "informação-extra": null,
                "descrição": "Este vinho apresenta no visual, cor granada. No olfato, destacam-se ameixa madura, alguma especiaria, com notas de tosta da madeira onde estagiou . No paladar, macio, acidez bem equilibrada, com taninos sedosos mais vivos prolongam a prova e mostram a sua juventude."
            },
            {
                "nome": "Alma Minha Tinto, 2020",
                "preço": 230.0,
                "informação-extra": null,
                "descrição": "O Vinho Alma Minha Tinto é produzido pela vinícola Espaço Rural, com as uvas Touriga Nacional, Trincadeira e Alicante Bouschet, na região do Alentejo, em Portugal. O amadurecimento ocorre em barris de carvalho francês, durante doze meses."
            },
            {
                "nome": "Monte Pedral Reserva Tinto",
                "preço": 220.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Marmore Tinto",
                "preço": 185.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Mar Adentro Red",
                "preço": 175.0,
                "informação-extra": null,
                "descrição": "Cor: Vermelho rubi intenso. Aromas: Agradáveis e bem presentes a frutos vermelhos maduros com toques de especiarias da casta . Paladar: Na boca revela-se bem estruturado, encorpado e com uma boa persistência ao longo da prova. Harmonização: Acompanha carnes, pizzas e queijos amanteigados."
            },
            {
                "nome": "Caiado Red Rouge",
                "preço": 170.0,
                "informação-extra": null,
                "descrição": null
            }
        ],
        "Espanha": [
            {
                "nome": "Pesquera Crianza , 2019",
                "preço": 690.0,
                "informação-extra": null,
                "descrição": "Um dos maiores clássicos da Espanha, o Pesquera Crianza foi o vinho que impulsionou a região de Ribera del Duero. Um tinto \"soberbo\" para Robert Parker, que sempre elogiou o estilo \"opulento, encorpado e suculento\" deste Crianza. Um vinho encorpado e repleto de notas de frutas maduras, com um toque sedoso no palato."
            },
            {
                "nome": "Pata Negra Reserva Tempranillo",
                "preço": 130.0,
                "informação-extra": null,
                "descrição": "VINHO TINTO SECO, COM AROMA DE FRUTAS VERMELHAS MADURAS, TANINOS AVELUDADOS E BEM ESTRUTURADOS. SUA MATURAÇÃO É DE 12 MESES EM BARRICAS DE CARVALHO AMERICANO E FRANCÊS."
            }
        ],
        "Eslovenia": [],
        "Africa do Sul": [],
        "Chile": [
            {
                "nome": "Los Vascos Cabernet Sauvignon, 2019",
                "preço": 290.0,
                "informação-extra": null,
                "descrição": "Este Cabernet Sauvignon oferece uma ótima profundidade de fruta e concentração mesmo sem passagem por barricas, mostrando o inconfundível caráter do Vale do Colchagua. É um Cabernet refinado, macio e convidativo, fácil de beber e de gostar."
            },
            {
                "nome": "El Unico Gran Reserva Pinot Noir, 2022",
                "preço": 215.0,
                "informação-extra": null,
                "descrição": "Apresenta coloração rubi intensa, revelando, no nariz, aromas de frutas vermelhas, como morango e framboesa, notas de especiarias, como pimenta-preta, além de toques de chocolate. Um Vinho Tinto complexo, com taninos elegantes e acidez equilibrada."
            },
            {
                "nome": "Unico Sauvignon Blanc, 2022",
                "preço": 146.0,
                "informação-extra": null,
                "descrição": "De coloração amarela citrina, revela, no nariz, aromas de frutas cítricas, como maracujá, notas florais e nuances minerais. Um Vinho Branco fresco e de corpo leve."
            },
            {
                "nome": "Santa Ema Cabernet Sauvignon, 2022",
                "preço": 220.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Chateau Los Boldos Cabernet Sauvignon",
                "preço": 210.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Santa Ema Reserva Cabernet Sauvignon",
                "preço": 260.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Flor de Los Andes Chardonnay",
                "preço": 180.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Flor de Los Andes Cabernet Sauvignon",
                "preço": 180.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "J. Bouchon Cabernet Sauvignon Reserva",
                "preço": 210.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Unico Blend de Tintas",
                "preço": 265.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Piedra Roja Cabernet Sauvignon Orgânico, 2021",
                "preço": 212.0,
                "informação-extra": null,
                "descrição": "O Piedra Roja Single Vineyard Cabernet Sauvignon é um vinho excepcional, produzido pela renomada vinícola chilena Odfjell Vineyards, localizada no Valle do Maipo. Conhecido por suas características marcantes, este vinho tinto é elaborado 100% com uvas da variedade Cabernet Sauvignon, cultivadas em vinhedos sustentáveis e certificados, que são cuidadosamente selecionadas para garantir a máxima expressão do terroir. O Piedra Roja Single Vineyard Cabernet Sauvignon apresenta uma coloração rubi intensa, com aromas complexos de frutas negras, como cassis e ameixa, combinados com notas sutis de pimenta preta, tabaco e chocolate amargo. No paladar, é um vinho encorpado, com taninos finos e bem integrados, que proporcionam uma sensação aveludada e um final prolongado e elegante. A acidez equilibrada deste Cabernet Sauvignon contribui para seu frescor, tornando-o uma excelente escolha para harmonizar com pratos como carnes vermelhas, cordeiro, e queijos maduros."
            },
            {
                "nome": "Sierra Batuco Pinot Noir Reserva, 2023",
                "preço": 175.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Sierra Batuco Chardonnay Reserva",
                "preço": 175.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Paso de Los Andes Cabernet Sauvignon",
                "preço": 160.0,
                "informação-extra": null,
                "descrição": "Exaltando a excelência vitivinícola do Chile, o Paso de Los Andes Cabernet Sauvignon 750ml é um vinho tinto de perfil meio seco que surpreende pela sua inigualável relação custo-benefício. Originário da icônica uva Cabernet Sauvignon, este rótulo reúne o melhor dos Andes em cada garrafa, prometendo uma experiência sensorial única. Para uma harmonização perfeita, sugere-se combiná-lo com a textura suculenta de uma maminha grelhada, a riqueza de sabores de um hambúrguer artesanal com cebola caramelizada ou a clássica combinação de uma deliciosa massa ao molho de tomate."
            },
            {
                "nome": "Gran Canto Andino Carmenere",
                "preço": 180.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Gran Canto Andino Cabernet Sauvignon",
                "preço": 180.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Guardian de Los Vinedos Reserva Carmenere",
                "preço": 269.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Guardian de Los Vinedos Reserva Sauvignon Blanc",
                "preço": 269.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Guardian de Los Vinedos Reserva Syrah",
                "preço": 269.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Guardian de Los Vinedos Gran Reserva Cabernet Sauvignon",
                "preço": 369.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Paskua Merlot",
                "preço": 179.0,
                "informação-extra": null,
                "descrição": "Vinho de cor intensa. Aromas de cerejas frescas e frutos silvestres com notas de ameixas. No paladar é equilibrado e persistente."
            },
            {
                "nome": "Vuelo Chardonnay Reservado",
                "preço": 179.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "El Unico Gran Reserva Pinot Noir, 2022",
                "preço": 130.0,
                "informação-extra": null,
                "descrição": "Apresenta coloração rubi intensa, revelando, no nariz, aromas de frutas vermelhas, como morango e framboesa, notas de especiarias, como pimenta-preta, além de toques de chocolate. Um Vinho Tinto complexo, com taninos elegantes e acidez equilibrada."
            }
        ],
        "Argentina": [
            {
                "nome": "Bodega Amalia 2 Fincas Extra Brut",
                "preço": 252.0,
                "informação-extra": null,
                "descrição": "Fresco, frutado e muito agradável, este espumante possui aroma de frutas vermelhas frescas, com destaque para framboesa."
            },
            {
                "nome": "Alamos Chardonnay, 2019",
                "preço": 212.0,
                "informação-extra": null,
                "descrição": "Vinho branco fino, rico e encorpado, este Chardonnay tem fantástica relação qualidade/preço, ótimo com frutos do mar e camarões, aves e carnes brancas delicadas com molho branco é um excelente aperitivo também."
            },
            {
                "nome": "Catena Malbec",
                "preço": 345.0,
                "informação-extra": null,
                "descrição": "muito equilibrado, elegante e sutil, com taninos muito finos\", além da excelente qualidade pelo que custa. Intenso e concentrado como os grandes tintos argentinos, o Catena Malbec mostra uma complexidade impressionante, raramente encontrada no continente."
            },
            {
                "nome": "Alamos Malbec, 2019",
                "preço": 218.0,
                "informação-extra": null,
                "descrição": "Cor púrpura com reflexos violáceos.Aromas de frutas negras e madeira bem integrada. Intenso, redondo e macio. Código 3139"
            },
            {
                "nome": "El Numerado, 2022",
                "preço": 174.0,
                "informação-extra": null,
                "descrição": "De coloração intensa, cor púrpura e com um tom muito atrativo, típico do Malbec jovem, predominam os aromas a frutos vermelhos e maduros, acompanhados por um toque floral que nos lembra violetas. Em boca, o Vinho El Numerado Malbec é doce, com taninos macios e redondos, de estrutura média e grande frescor."
            },
            {
                "nome": "Humberto Canale Intimo Sauvignon Blanc Semillon",
                "preço": 195.0,
                "informação-extra": null,
                "descrição": "De coloração amarelo com reflexo esverdeados apresenta aromas de frutas cítricas e notas herbáceas. Em boca é frutado e leve, com acidez alta e persistente."
            },
            {
                "nome": "Jorge Bischoff Malbec",
                "preço": 310.0,
                "informação-extra": null,
                "descrição": "Imponente em boca, marcante de taninos finos, doces e aveludados. Intenso, frutado, com carga de ameixas, framboesas maduras e cassis. Sedoso, evolui em boca para um final longo com uma deliciosa doçura."
            },
            {
                "nome": "Signos Malbec, 2020",
                "preço": 220.0,
                "informação-extra": null,
                "descrição": "É com este espírito – de encontrarmos o melhor momento de compartilhar um bom vinho – que a Bodegas Callia fez Signos Malbec."
            },
            {
                "nome": "cavas de crianza",
                "preço": 195.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "CRIOS MALBEC",
                "preço": 206.0,
                "informação-extra": null,
                "descrição": "Perfeito com queijos duros, empanadas de sabores diversos, churrasco e até mesmo sobremesas de chocolate ou doce de leite."
            },
            {
                "nome": "La Flor De Pulenta Blend , 2019",
                "preço": 360.0,
                "informação-extra": null,
                "descrição": "Vermelho com tonalidade violácea. Recordam-nos a pimenta do reino, orégano e notas de violetas e frutas vermelhas maduras. Em boca destaca seus taninos macios, conseguindo uma mistura extremamente equilibrada."
            },
            {
                "nome": "Fuzion Organic Malbec Zuccardi , 2021",
                "preço": 230.0,
                "informação-extra": null,
                "descrição": "De coloração rubi com reflexos violáceos. Apresenta amoras de morangos, ameixas e cravo. Corpo médio, taninos presentes com boa acidez, final equilibrado."
            },
            {
                "nome": "Aimé Sweet Torrontes, 2021",
                "preço": 138.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Odfjell Armador Merlot",
                "preço": 219.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Don Nicolas Torrontes",
                "preço": 195.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Alunco Torrontés",
                "preço": 170.0,
                "informação-extra": null,
                "descrição": "Delicada coloração amarelo pálido com aromas florais e herbáceos. Na boca é suave e refrescante com ótima acidez. Possui um final longo e agradável. Amadurecimento: Sem passagem por carvalho. Dicas de harmonização: Pratos asiáticos como curry. Saladas verdes, guacamole, peixes, sushi e ceviche."
            },
            {
                "nome": "Tupac Reserva Malbec",
                "preço": 210.0,
                "informação-extra": null,
                "descrição": "Visual: Cor vermelha viva e brilhante, com tonalidades bordô. Olfato: Presença de frutas vermelhas, mirtilos e cerejas, amalgamadas com notas de baunilha e chocolate. Paladar: Essência de groselha, cerejas e ameixas, com aromas de tabaco ou chocolate e notas de pimenta verde."
            },
            {
                "nome": "La Linda Extra Brut Luigi Bosca",
                "preço": 160.0,
                "informação-extra": null,
                "descrição": "O Espumante La Linda segue a mesma filosofia que os outros vinhos desta que é uma das marcas mais queridas pelos brasileiros. Com um estilo muito puro e fresco, é perfeito para todos os momentos. Cor limão brilhante, perlage fino. Aroma de frutas brancas frescas, maçã, pera, flores e mel. Paladar leve, com acidez viva que aporta frescor, conjunto macio e final agradável."
            },
            {
                "nome": "Jorge Bischoff Branco",
                "preço": 240.0,
                "informação-extra": null,
                "descrição": "Imponente em boca, marcante de taninos finos, doces e aveludados. Intenso, frutado, com carga de ameixas, framboesas maduras e cassis. Sedoso, evolui em boca para um final longo com uma deliciosa doçura."
            },
            {
                "nome": "Pascual Toso Cabernet Sauvignon",
                "preço": 178.0,
                "informação-extra": null,
                "descrição": "Limpo e frutífero no nariz. Aromas lembram ameixas e marmelos, com um pouco de toque de carvalho elegante. A boca tem um bouquet suave, amora e alcaçuz. Grosso e corpulento. Final rico e longo com toques defumados de baunilha e persistentes carvalho"
            }
        ],
        "Uruguai": [],
        "Brasil": [
            {
                "nome": "MIOLO SEIVAL SAUVIGNON BLANC",
                "preço": 190.0,
                "informação-extra": null,
                "descrição": "O Vinho Miolo Seival Sauvignon Blanc Branco Seco é um vinho leve e descompromissado, elaborado exclusivamente com uvas Sauvignon Blanc, com o sabor único do terroir da região da Campanha Gaúcha. O surpreendente terroir da região da campanha meridional proporciona características inigualáveis para os vinhos Seival by Miolo, tornando a experiência de degustar um vinho ainda mais especial. Os vinhos finos Seival By Miolo são excelentes para quem está desvendando o mundo do vinho e também para os que buscam por rótulos descomplicados. Produzido em um terroir privilegiado, o Vinho Miolo Seival Sauvignon Blanc Branco Seco é um grande representante da Campanha Gaúcha."
            },
            {
                "nome": "Fausto Chardonnay 187ml",
                "preço": 56.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Frisante Almadén Moscatel Rosé, 2020",
                "preço": 169.0,
                "informação-extra": null,
                "descrição": "Este frisante é elaborado com uvas cultivadas na Vinícola Terranova, Vale do São Francisco / BA, em vinhedo próprio, pelo método de fermentação natural Charmat. É um frisante rosé descontraído, muito agradável e fácil de ser bebido."
            }
        ],
        "Taças ": [
            {
                "nome": "Gonzalez Byass Fino Jerez Tio Pepe Palomino",
                "preço": 32.0,
                "informação-extra": null,
                "descrição": "O Jerez também conhecido como Sherry ou Xérez é um vinho espanhol especial. Passa por processo de envelhecimnto raro, que confere o toque forticado e seco. Apresenta cor dourada com reflexos esverdeados. Aroma frutado com toque de pera, amêndos e final tostado. Harmoniza perfeitamente com peixes, frutos do mar e queijos."
            },
            {
                "nome": "Porto Statement Ruby",
                "preço": 42.0,
                "informação-extra": null,
                "descrição": "Expressa sedutores aromas de passas, ameixas, licor de cereja e lembranças de bolo de chocolate com morango e chantilly!"
            },
            {
                "nome": "SAUTERNES, 2020",
                "preço": 69.0,
                "informação-extra": null,
                "descrição": "Um ótimo Sauternes elaborado pela reputada casa bordalesa Schröder & Schÿler. Delicioso bouquet, com presença de marcante de uvas botrytis. Na boca é amplo e doce, com um ótimo final. Uma das melhores relações qualidade/preço entre os vinhos de sobremesa da França."
            },
            {
                "nome": "Dulcis",
                "preço": 49.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "MIOLO SEIVAL SAUVIGNON BLANC - TAÇA",
                "preço": 40.0,
                "informação-extra": null,
                "descrição": "O Vinho Miolo Seival Sauvignon Blanc Branco Seco é um vinho leve e descompromissado, elaborado exclusivamente com uvas Sauvignon Blanc, com o sabor único do terroir da região da Campanha Gaúcha. O surpreendente terroir da região da campanha meridional proporciona características inigualáveis para os vinhos Seival by Miolo, tornando a experiência de degustar um vinho ainda mais especial. Os vinhos finos Seival By Miolo são excelentes para quem está desvendando o mundo do vinho e também para os que buscam por rótulos descomplicados. Produzido em um terroir privilegiado, o Vinho Miolo Seival Sauvignon Blanc Branco Seco é um grande representante da Campanha Gaúcha."
            },
            {
                "nome": "MIOLO SEIVAL TEMPRANILLO - TAÇA",
                "preço": 40.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "MIOLO SEIVAL TEMPRANILLO",
                "preço": 190.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Don Nicolas Reserva Malbec - Taça",
                "preço": 50.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Levorato Primitivo Puglia",
                "preço": 40.0,
                "informação-extra": null,
                "descrição": "É uma grande estrela da Puglia. Apresenta uma cor rubi com reflexos violetas em taça e exala aromas de frutas pretas bem maduras como ameixa e um toque de uva passas, com nuances de xarope de groselha, café tostado e terra molhada."
            }
        ],
        "Austrália": [
            {
                "nome": "Angove Long Row Cabernet Sauvignon",
                "preço": 195.0,
                "informação-extra": null,
                "descrição": "Tinto elegante e sedoso elaborado a partir de vinhas de Cabernet Sauvignon provenientes de South Australia, este Long Row é redondo e persistente. Destaca-se por notas defumadas, de chocolate e toques de frutas vermelhas maduras, aportando grande concentração dos aromas típicos desta casta em solo australiano. Harmonize com Carnes vermelhas grelhadas e assadas com molhos de média intensidade, churrasco, carnes de caça, massas recheadas acompanhadas de molhos ricos, além de queijos maduros"
            },
            {
                "nome": "Inheritage Shiraz - Cabernet Mc William´s",
                "preço": 310.0,
                "informação-extra": null,
                "descrição": null
            }
        ]
    },
    "CARTA  DE BEBIDAS ": {
        "Cocktails": [
            {
                "nome": "Aguzzo Italy",
                "preço": 52.0,
                "informação-extra": null,
                "descrição": "Gin Silver Seager's, suco de limão siciliano, calda de maple e tintura de hibisco."
            },
            {
                "nome": "London Mule",
                "preço": 48.0,
                "informação-extra": null,
                "descrição": "Gin Silver Seager's, soda de morango com gengibre e Sour Mix."
            },
            {
                "nome": "Manhattan",
                "preço": 52.0,
                "informação-extra": null,
                "descrição": "Whisky, Vermut tinto importado e Angostura"
            },
            {
                "nome": "Cosmopolitan",
                "preço": 48.0,
                "informação-extra": null,
                "descrição": "Vodka, Stock Curaçau, suco de cranberry, suco de limão."
            },
            {
                "nome": "Belline",
                "preço": 48.0,
                "informação-extra": null,
                "descrição": "Espumante e purê de pêssego"
            },
            {
                "nome": "Whisky Sour",
                "preço": 52.0,
                "informação-extra": null,
                "descrição": "Whisky, suco de limão, açúcar"
            },
            {
                "nome": "Gin Tônica Aguzzo",
                "preço": 52.0,
                "informação-extra": null,
                "descrição": "Gin Silver Seager's, Água Tônica, Limão Siciliano, Zimbro e Alecrim."
            },
            {
                "nome": "Sakerinha",
                "preço": 46.0,
                "informação-extra": null,
                "descrição": "Frutas: Lima da Pérsia, limão siciliano, limão Taiti, morango, maracujá, abacaxi"
            },
            {
                "nome": "Caipirinha de Cachaça",
                "preço": 42.0,
                "informação-extra": null,
                "descrição": "Frutas: Lima da Pérsia, limão siciliano, limão Taiti, morango, maracujá, abacaxi"
            },
            {
                "nome": "Caipirinha de Cachaça Especial",
                "preço": 52.0,
                "informação-extra": null,
                "descrição": "Frutas: Lima da Pérsia, limão siciliano, limão Taiti, morango, maracujá, abacaxi"
            },
            {
                "nome": "Caipiroska",
                "preço": 45.0,
                "informação-extra": null,
                "descrição": "Frutas: Lima da Pérsia, limão siciliano, limão Taiti, morango, maracujá, abacaxi"
            },
            {
                "nome": "Caipiroska Importada",
                "preço": 54.0,
                "informação-extra": null,
                "descrição": "Frutas: Lima da Pérsia, limão siciliano, limão Taiti, morango, maracujá, abacaxi"
            },
            {
                "nome": "Mojitos Especiais",
                "preço": 52.0,
                "informação-extra": null,
                "descrição": "Opções: Tradicional, Melancia, Maracujá, Morango"
            },
            {
                "nome": "Moscow Mule",
                "preço": 52.0,
                "informação-extra": null,
                "descrição": "Vodka Absolut, suco de limão, xarope de gengibre, ginger beber e sour mix"
            },
            {
                "nome": "Dry Martini",
                "preço": 52.0,
                "informação-extra": null,
                "descrição": "Gin importado, Noilly Prat e azeitona."
            },
            {
                "nome": "Aperol Spritz",
                "preço": 48.0,
                "informação-extra": null,
                "descrição": "Espumante, Aperol e Club soda"
            },
            {
                "nome": "Kir Royal",
                "preço": 52.0,
                "informação-extra": null,
                "descrição": "Espumante, Stock Cassis e cereja."
            },
            {
                "nome": "Kir",
                "preço": 48.0,
                "informação-extra": null,
                "descrição": "Vinho branco importado e Stock Cassis."
            },
            {
                "nome": "Margarita",
                "preço": 48.0,
                "informação-extra": null,
                "descrição": "Tequila Prata, Cointreau, suco de limão e flor de sal"
            },
            {
                "nome": "Negroni Silver Seager's",
                "preço": 52.0,
                "informação-extra": null,
                "descrição": "Clássico drink italiano Gin Silver Seager's, Campari, vermouth tinto e laranja."
            },
            {
                "nome": "Blood Mary",
                "preço": 46.0,
                "informação-extra": null,
                "descrição": "Suco de tomate e vodka"
            },
            {
                "nome": "Carajillo",
                "preço": 52.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Pink Tonica",
                "preço": 56.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Fitzgerald",
                "preço": 52.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Expresso Martini",
                "preço": 52.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Gin Tonica",
                "preço": 48.0,
                "informação-extra": null,
                "descrição": null
            }
        ],
        "Drinks sem Álcool": [
            {
                "nome": "Suco de Tomate",
                "preço": 28.0,
                "informação-extra": null,
                "descrição": "Suco de tomate, suco de limão, molho tabasco, molho inglês e flor de sal"
            },
            {
                "nome": "Soda Italiana Kaly",
                "preço": 32.0,
                "informação-extra": null,
                "descrição": "Escolha seu sabor: Maçã Verde, Tangerina, Morango e Gengibre."
            }
        ],
        "Bebidas": [
            {
                "nome": "Coca Cola | Coca Cola Zero",
                "preço": 11.5,
                "informação-extra": null,
                "descrição": "Em 1886, a Coca-Cola® refrescou clientes de uma pequena farmácia de Atlanta. Agora, no seu segundo século, a meta da empresa é oferecer magia sempre que uma pessoa beber uma de suas mais de 500 marcas. A Coca-Cola tem fãs de Boston a Budapeste e Barein, que bebem marcas como Ambasa, Vegitabeta e Frescolita. Nos cantos mais remotos do mundo, você encontra Coca-Cola.(Personalize)"
            },
            {
                "nome": "Água Mineral Natural Fonte Platina",
                "preço": 10.5,
                "informação-extra": null,
                "descrição": "Com ou Sem Gás"
            },
            {
                "nome": "Guaraná Antártica | Guaraná Antártica Zero",
                "preço": 11.5,
                "informação-extra": null,
                "descrição": "Guaraná Antarctica é o refrigerante brasileiro com sabor único e natural, feito do fruto do guaraná plantado e colhido na Fazenda Santa Helena na Amazônia."
            },
            {
                "nome": "Acqua San Pelegrino",
                "preço": 35.5,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Acqua Panna 505 ml",
                "preço": 35.5,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Suco Natural",
                "preço": 18.5,
                "informação-extra": null,
                "descrição": "Nas opções: Laranja, Limão, Abacaxi, Melancia & Maracujá."
            }
        ],
        "Licores": [
            {
                "nome": "Amaretto Dell O'rso",
                "preço": 25.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Stock Doce de Leite",
                "preço": 25.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Licor 43",
                "preço": 35.0,
                "informação-extra": null,
                "descrição": "A origem do nome vem de sua elaboração, que é feita através da infusão de 43 ingredientes naturais, dentre os quais se incluem frutas cítricas mediterrâneas e ingredientes botânicos selecionados."
            },
            {
                "nome": "Cointreau",
                "preço": 31.0,
                "informação-extra": null,
                "descrição": "Licor fino, elaborado a partir de um blend único de cascas de laranjas doces e amargas em um processo controlado."
            },
            {
                "nome": "Limoncello",
                "preço": 39.0,
                "informação-extra": null,
                "descrição": "O primeiro e mais famoso Limoncello do mundo. Tendo como base uma receita familiar, é produzido exclusivamente através da infusão de Limão Siciliano."
            },
            {
                "nome": "Disarornno Amaretto",
                "preço": 32.0,
                "informação-extra": null,
                "descrição": "O Amaretto mais famoso do mundo, possui em sua composição 17 tipos de ervas, caramelo natural, damasco e o mais puro óleo de amêndoas."
            },
            {
                "nome": "Drambuie",
                "preço": 34.0,
                "informação-extra": null,
                "descrição": "100% à base de uísques escocês, feito de um único “blend” com maltes acima de 30 anos."
            },
            {
                "nome": "Baileys",
                "preço": 25.0,
                "informação-extra": null,
                "descrição": "Creme de leite whisky irlandês."
            },
            {
                "nome": "Frangelico",
                "preço": 39.0,
                "informação-extra": null,
                "descrição": "A combinação das avelãs, cacau café e baunilha se complementam para trazer a experiência ideal"
            },
            {
                "nome": "Amarula",
                "preço": 28.0,
                "informação-extra": null,
                "descrição": "Licor africano elaborado a partir da destilação da fruta Marula, misturada a um creme fresco."
            },
            {
                "nome": "Limoncino Bottega",
                "preço": 35.0,
                "informação-extra": null,
                "descrição": "LIMONCINO BOTTEGA É PRODUZIDO A PARTIR DE UMA INFUSÃO DE CASCA DE LIMÃO (FEMMINELLO). OS LIMÕES SÃO CULTIVADOS NATURALMENTE E SEM TRATAMENTO EM ÁREAS COM CLIMA QUENTE E SECO E UM SOLO DRENANTE RICO EM CASCALHO, AREIA E TURFA. OS LIMÕES SÃO COLHIDOS NO AUGE DA MATURAÇÃO, LAVADOS E DESCASCADOS À MÃO, RETIRANDO-SE A PARTE BRANCA (AMARGO) E SELECIONANDO-SE APENAS A CASCA AMARELA, QUE É RICA EM ÓLEOS ESSENCIAIS. AS CASCAS DE LIMÃO SÃO INFUNDIDAS EM ÁLCOOL POR CERCA DE 30 DIAS. ISSO PERMITE A EXTRAÇÃO DAS SUBSTÂNCIAS AROMÁTICAS E CORANTES. O LÍQUIDO, É ENTÃO, SEPARADO DA CASCA. POR FIM, ADICIONA-SE AÇÚCAR E GRAPPA DE ALTA QUALIDADE, TORNANDO ESTE LIMONCINO ÚNICO E INCONFUNDÍVEL."
            },
            {
                "nome": "Pistacchio Bottega",
                "preço": 35.0,
                "informação-extra": null,
                "descrição": "OS PISTACHES, COLHIDOS EXCLUSIVAMENTE NA SICÍLIA, SÃO PROCESSADOS DE ACORDO COM UM MÉTODO TRADICIONAL E TRANSFORMADOS EM UMA PASTA QUE PRESERVA TODAS AS SUAS PRECIOSAS CARACTERÍSTICAS ORGANOLÉPTICAS. A PASTA É MISTURADA COM ÁLCOOL, ÁGUA E AÇÚCAR, CRIANDO UM LICOR CREMOSO, REDONDO E AVELUDADO COM UM AROMA INTENSO E INEBRIANTE DE PISTACHE SICILIANO. COM UM TOQUE FINAL DE GRAPPA, O CREMA DI PISTACCHIO BOTTEGA GANHA UMA AROMATICIDADE PARTICULAR, TORNANDO-O ÚNICO E INCONFUNDÍVEL."
            }
        ],
        "cervejas ": [
            {
                "nome": "Stella Artois",
                "preço": 18.5,
                "informação-extra": null,
                "descrição": "Com um aroma típico de lúpulos selecionados e notas frutadas, Stella Artois tem amargor acentuado, porém macio. Seu sabor marcante e sofi sticado é muito bem balanceado. Stella Artois, uma das marcas de cerveja mais conceituadas e antigas do mundo. Comercializada em mais de 80 países, a cerveja, originária da Bélgica - e agora também produzida no Brasil-, conquistou a maioria de seus adeptos no segmento de luxo e tornou-se um dos ícones do mercado europeu."
            },
            {
                "nome": "Heineken",
                "preço": 18.5,
                "informação-extra": null,
                "descrição": "Cerveja Premium de origem Holandesa, produzida desde 1873 com ingredientes naturais: água, puro malte e lúpulo selecionado."
            },
            {
                "nome": "Cerveja ipa Aguzzo",
                "preço": 24.5,
                "informação-extra": null,
                "descrição": "IPA- India Pale Ale Cerveja puro malte, que equilibra a nobreza saborosa dos lúpulos e maltes"
            },
            {
                "nome": "cerveja cerpa",
                "preço": 24.5,
                "informação-extra": null,
                "descrição": "Uma cerveja brasileira, Original de Belém do Pará, no Norte do Brasil, a Cerpa Export Lager é uma cerveja clara, de coloração dourada e sabor refrescante."
            }
        ]
    },
    "MENU": {
        "FESTIVAL DEL TARTUFO": [
            {
                "nome": "Insalata al tartufo bianco",
                "preço": 65.0,
                "informação-extra": null,
                "descrição": "Mix de folhas verdes, parmesão italiano em lascas, tomate cereja e finalizada com azeite de trufas negras"
            },
            {
                "nome": "Arancini di tartufo nero",
                "preço": 95.0,
                "informação-extra": null,
                "descrição": "Bolinhos de arroz arbóreo com parmesão, lascas de trufas negras e servido com molho bechamel com azeite de trufas brancas."
            },
            {
                "nome": "Bruschetta di mozzarella al tartufo nero",
                "preço": 89.0,
                "informação-extra": null,
                "descrição": "Brusquetas italianas com mozzarella de búfala, salsa de trufas negras e finalizada com azeite trufado."
            },
            {
                "nome": "Carpaccio di manzo al tartufo nero",
                "preço": 99.0,
                "informação-extra": null,
                "descrição": "Fatias de filé mignon, mostarda, alcaparras, lascas de trufas negras e finalizado ao azeite italiano"
            },
            {
                "nome": "Gnocchi al tartufo nero",
                "preço": 129.0,
                "informação-extra": null,
                "descrição": "Nhoques de batata com molho alfredo, salsa de trufas negras, lascas de trufas negras e azeite de trufas brancas."
            },
            {
                "nome": "Fagottini Tartufi",
                "preço": 155.0,
                "informação-extra": null,
                "descrição": "Massa fresca recheada com queijo de cabra e trufa negra ralada ao molho cremoso de cogumelo Porcini."
            },
            {
                "nome": "Ravioli di mozzarella al tartufo nero",
                "preço": 125.0,
                "informação-extra": null,
                "descrição": "Massa fresca artesanal recheada com mozzarella de búfala e manjericão, lascas de trufas negras, azeite de trufas brancas e molho de parmesão italiano."
            },
            {
                "nome": "Tortelli di brie al tartufo nero",
                "preço": 155.0,
                "informação-extra": null,
                "descrição": "Massa fresca artesanal recheada com queijo brie, damasco, lascas de trufas negras e servida ao molho de parmesão italiano."
            }
        ],
        "Antipasti": [
            {
                "nome": "\"Couvert\" Della Casa",
                "preço": 28.0,
                "informação-extra": null,
                "descrição": "Mix de pães artesanal, patês feitos na casa e creme de manteiga (valor cobrado por pessoa)"
            },
            {
                "nome": "Antipasto Misto dell'Aguzzo",
                "preço": 95.0,
                "informação-extra": null,
                "descrição": "Presunto Parma, sopressatta, mozzarela de búfala, abobrinha & berinjela grelhada, alcachofra confit, azeitonas verde e cesta de pães artesanais (Para compartilhar)"
            },
            {
                "nome": "Bruschetta all'Aguzzo",
                "preço": 48.0,
                "informação-extra": null,
                "descrição": "Deliciosas brusquetas com pão especial da casa (Para compartilhar). Escolha entre: Pomodoro; Toscana ou Caprese"
            },
            {
                "nome": "Polenta all'Aguzzo",
                "preço": 52.0,
                "informação-extra": null,
                "descrição": "Polenta italiana cremosa. Escolha entre: Rústica, Gorgonzola, Pomodoro e Ragú de cordeiro ou rabada"
            },
            {
                "nome": "Carpaccio di Manzo",
                "preço": 75.0,
                "informação-extra": null,
                "descrição": "Finas fatias de filé mignon, mostarda Dijon, alcaparras, parmesão italiano e salada verde"
            },
            {
                "nome": "Insalata alla Caprese",
                "preço": 59.0,
                "informação-extra": null,
                "descrição": "Tomate cáqui, bufalina, manjericão, rúcula e azeitonas pretas"
            },
            {
                "nome": "Insalata All'Aguzo",
                "preço": 62.0,
                "informação-extra": null,
                "descrição": "Mix de folhas verdes, tomate caqui, alcachofras com pesto de manjericão, parmesão italiano ralado e molho de mostarda"
            },
            {
                "nome": "Burrata Al Aguzzo",
                "preço": 88.0,
                "informação-extra": null,
                "descrição": "Queijo burrata como molho de tomates frescos e torradas com manteiga clarificada e flor de sal."
            },
            {
                "nome": "Croqueta di coda di bue",
                "preço": 69.0,
                "informação-extra": null,
                "descrição": "Croqueta com ragú de rabada e chutney de manga"
            },
            {
                "nome": "Croqueta di agnello",
                "preço": 69.0,
                "informação-extra": null,
                "descrição": "croqueta com ragú de cordeiro servida ao molho de hortelã"
            },
            {
                "nome": "Insalata con prosciuto crudo",
                "preço": 65.0,
                "informação-extra": null,
                "descrição": "Mix de folhas verdes, presunto de parma, laranja, amendoas laminadas e molho cítrico"
            }
        ],
        "Gnocchi Fatti a Mano": [
            {
                "nome": "Gnocchi della Casa",
                "preço": 95.0,
                "informação-extra": null,
                "descrição": "Nhoque de batata e espinafre com molho de gorgonzola cremoso e nozes"
            },
            {
                "nome": "Gnocchi Aguzzo",
                "preço": 109.0,
                "informação-extra": null,
                "descrição": "Nhoques de batata com cubos de filé mignon e açafrão italiano"
            },
            {
                "nome": "Gnocchi All Pesto",
                "preço": 84.0,
                "informação-extra": null,
                "descrição": "Nhoques de batata ao molho de manjericão e nozes"
            },
            {
                "nome": "Gnocchi con Ragù Alla Bolognese",
                "preço": 89.0,
                "informação-extra": null,
                "descrição": "Nhoques de batata ao molho de filet mignon moida, tomate fresco e manjericão."
            },
            {
                "nome": "Gnocchi con la Salsa di Funghi",
                "preço": 95.0,
                "informação-extra": null,
                "descrição": "Nhoques de batata ao molho de funghi."
            },
            {
                "nome": "Gnocchi di Spinaci con Salsa Alfredo",
                "preço": 79.0,
                "informação-extra": null,
                "descrição": "Nhoques de batata e espinafre ao molho alfredo"
            },
            {
                "nome": "Gnocchi Con Burro e Salvia",
                "preço": 68.0,
                "informação-extra": null,
                "descrição": "Nhoque de batata servido na manteiga e sálvia"
            },
            {
                "nome": "Gnocchi al Pomodoro e Basilico",
                "preço": 68.0,
                "informação-extra": null,
                "descrição": "Nhoques de batata ao molho de tomates frescos e manjericão"
            },
            {
                "nome": "Gnocchi di Spinaci al Ragù di Coda di Bue",
                "preço": 109.0,
                "informação-extra": null,
                "descrição": "Nhoques de batata e espinafre servido com ragu de rabada"
            },
            {
                "nome": "Gnocchi al Ragù di Agnello",
                "preço": 109.0,
                "informação-extra": null,
                "descrição": "Nhoques de batata servido com ragu de cordeiro"
            },
            {
                "nome": "Gnocchi al Frutti di Mare",
                "preço": 125.0,
                "informação-extra": null,
                "descrição": "Nhoques de batata com camarões, lula, polvo, tomate cereja, manjericão e azeite extra virgem"
            },
            {
                "nome": "Gnocchi al Tartufo Nero",
                "preço": 129.0,
                "informação-extra": null,
                "descrição": "Nhoques de batata com molho alfredo, salsa de trufas negras, lascas de trufas negras e azeite de trufas negras"
            }
        ],
        "La Nostra Pasta Artigianale": [
            {
                "nome": "Lasagne alla Bolognese",
                "preço": 99.0,
                "informação-extra": null,
                "descrição": "Massa fresca artesanal intercalada com carne bovina e mozzarella de búfala ao molho de tomates e gratinada com parmesão"
            },
            {
                "nome": "Ravioli alla Caprese",
                "preço": 79.0,
                "informação-extra": null,
                "descrição": "Massa fresca artesanal recheada com mozzarella de búfala ao molho de tomates frescos e manjericão"
            },
            {
                "nome": "Ravioli alla Piemontese",
                "preço": 95.0,
                "informação-extra": null,
                "descrição": "Massa fresca artesanal recheado com carne bovina, ao molho de cogumelos fresco"
            },
            {
                "nome": "Culingiones alla Salvia",
                "preço": 79.0,
                "informação-extra": null,
                "descrição": "Massa fresca recheada com ricota de búfala, queijo pecorino e limão sicíliano, servido com manteiga e sálvia"
            },
            {
                "nome": "Agnolotti di Parma",
                "preço": 99.0,
                "informação-extra": null,
                "descrição": "Massa fresca artesanal recheada  com ricota, presunto de parma e parmesão, servida ao molho alfredo"
            },
            {
                "nome": "Tortelli Verde al Gorgonzola",
                "preço": 89.0,
                "informação-extra": null,
                "descrição": "Massa fresca artesanal verde recheada com ricota, queijo gorgonzola e parmesão, servida ao molho bechamel"
            },
            {
                "nome": "Spaghetti alla Carbonara",
                "preço": 89.0,
                "informação-extra": null,
                "descrição": "Massa seca italiana servida ao molho classico de carbonara e cubos de guanciale"
            },
            {
                "nome": "Lasagne di Carciofi",
                "preço": 105.0,
                "informação-extra": null,
                "descrição": "Lasanha de alcachofras, tomates, mozarela de búfala e manjericão"
            },
            {
                "nome": "Spaghetti al Cacio e Pepe",
                "preço": 85.0,
                "informação-extra": null,
                "descrição": "Massa seca italiana servida ao classico molho de queijo pecorino romano e pimenta do reino"
            }
        ],
        "Risotti": [
            {
                "nome": "Risotto al Frutti di Mare",
                "preço": 125.0,
                "informação-extra": null,
                "descrição": "Arroz italiano cremoso com camarões, lula, polvo, tomate cereja, manjericão e azeite extra virgem"
            },
            {
                "nome": "Risotto Funghi",
                "preço": 95.0,
                "informação-extra": null,
                "descrição": "Arroz italiano cremoso com cogumelos fresco e parmesão"
            },
            {
                "nome": "Risotto al Ragù di Agnello",
                "preço": 109.0,
                "informação-extra": null,
                "descrição": "Arroz italiano cremoso com parmesão servido com ragu de cordeiro "
            },
            {
                "nome": "Risotto con Zafferano e Coda di Bue",
                "preço": 115.0,
                "informação-extra": null,
                "descrição": "Arroz italiano cremoso com parmesão e açafrão, servido com ragu de rabada"
            },
            {
                "nome": "Risotto Capresse",
                "preço": 79.0,
                "informação-extra": null,
                "descrição": "Arroz italiano cremoso com parmesão, cubos de mozzarella de búfala, tomate, rúcula e azeite italiano "
            },
            {
                "nome": "Risotto di Carciofi",
                "preço": 95.0,
                "informação-extra": null,
                "descrição": "Arroz italiano cremoso com parmesão, alcachofras e toque de limão siciliano"
            },
            {
                "nome": "Risotto di Asparagi",
                "preço": 88.0,
                "informação-extra": null,
                "descrição": "Arroz italiano cremoso com parmesão italiano e aspargos frescos"
            },
            {
                "nome": "Risotto di Carciofi al Tartufo Nero",
                "preço": 129.0,
                "informação-extra": null,
                "descrição": "Arroz italiano cremoso com parmesão, alcachofras laminadas e salsas de trufas negras"
            }
        ],
        "Carne & Pollame": [
            {
                "nome": "Saltimbocca alla Romana",
                "preço": 109.0,
                "informação-extra": null,
                "descrição": "Escalopes de mignon com presunto cru e sálvia grelhado, ao molho madeira e risoto de parmesão"
            },
            {
                "nome": "Polpettone di Manzo",
                "preço": 99.0,
                "informação-extra": null,
                "descrição": "Clássico polpetone recheado com mozzarella de búfala, servido com fettuccine ao molho bechamel"
            },
            {
                "nome": "Medaglione di Manzo Al Roquefort",
                "preço": 139.0,
                "informação-extra": null,
                "descrição": "Medalhões de filé mignon ao molho cremoso de gorgonzola e servido com risoto parmesão"
            },
            {
                "nome": "Milanese di Manzo con Gnocchi di Spinaci",
                "preço": 119.0,
                "informação-extra": null,
                "descrição": "Filé mignon à milanesa empanado com pão feito na casa e servido com nhoques de batata e espinafre ao molho alfredo"
            },
            {
                "nome": "Classico Filetto Aguzzo",
                "preço": 119.0,
                "informação-extra": null,
                "descrição": "Variação do Parmegiana de Mignon | Filé mignon empanado com pão feito na casa, crocante e gratinado com parmesão e molho de tomates. Servido com nhoques na manteiga e sálvia"
            },
            {
                "nome": "Coda di Bue all\"Aguzzo",
                "preço": 139.0,
                "informação-extra": null,
                "descrição": "Rabada de boi com agrião e polenta cremosa"
            },
            {
                "nome": "Ossobuco di Vitello alla Milanese",
                "preço": 159.0,
                "informação-extra": null,
                "descrição": "Ossobuco de vitello assado no próprio molho com tomates frescos e ervas, acompanha risoto de açafrão"
            },
            {
                "nome": "Medaglione con Asparagi",
                "preço": 139.0,
                "informação-extra": null,
                "descrição": "Medalhão de file mignon ao molho madeira servido com aspargos frescos e grelhados envolto fr presunto de parma"
            }
        ],
        "Pesce & Frutti di Mare": [
            {
                "nome": "Gamberoni alla Provenzale",
                "preço": 149.0,
                "informação-extra": null,
                "descrição": "Camarões grandes na manteiga, alho, salsa verde e pimenta calabresa com arroz no próprio molho"
            },
            {
                "nome": "Salmone in Crosta con Insalata",
                "preço": 109.0,
                "informação-extra": null,
                "descrição": "Filé de salmão grelhado em crosta de gergelim, molho de ervas e servido com salada de folhas verdes com molho balsâmico"
            },
            {
                "nome": "Branzino com Risotto Alho Poró",
                "preço": 159.0,
                "informação-extra": null,
                "descrição": "Robalo grelhado com molho de camarão, fundo de alcachofra e ervas acompanha risoto de alho poró."
            },
            {
                "nome": "Gamberoni Prosecco",
                "preço": 179.0,
                "informação-extra": null,
                "descrição": "Camarões grelhados regados de molho de prosecco e servido com risoto de alho poró."
            },
            {
                "nome": "Fetuccini al Frutti di Mare",
                "preço": 125.0,
                "informação-extra": null,
                "descrição": "Massa fresca com camarões, lula e polvo ao vinho branco, tomates e manjericão"
            },
            {
                "nome": "GNOCCHI DE BATATA COM LASCAS DE BACALHAU E ALHO PORÓ",
                "preço": 179.0,
                "informação-extra": null,
                "descrição": null
            }
        ],
        "Dolci": [
            {
                "nome": "Panna Cotta di Vaniglia",
                "preço": 45.0,
                "informação-extra": null,
                "descrição": "Creme de leite fresco cozido com favas de baunilha e calda de framboesa"
            },
            {
                "nome": "Tiramisù",
                "preço": 55.0,
                "informação-extra": null,
                "descrição": "Torta gelada de queijo mascarpone com calda de café"
            },
            {
                "nome": "Gelatti Artigianali",
                "preço": 32.0,
                "informação-extra": null,
                "descrição": "Sorvete de massa artesanal do dia"
            },
            {
                "nome": "Meringa all\"Aguzzo",
                "preço": 55.0,
                "informação-extra": null,
                "descrição": "Suspiro e morangos frescos e calda de frutas vermelha e sorvete de creme finalizado com fio de caramelo"
            },
            {
                "nome": "Budino di Caramello",
                "preço": 29.0,
                "informação-extra": null,
                "descrição": "Clássico pudim de leite com calda de caramelo"
            },
            {
                "nome": "Profiterole all´Aguzzo",
                "preço": 49.0,
                "informação-extra": null,
                "descrição": "Carolinas recheadas com doce de leite servida com sorvete de creme e calda quente de chocolate."
            },
            {
                "nome": "Frutta di Stagione",
                "preço": 32.0,
                "informação-extra": null,
                "descrição": "Fruta da estação: abacaxi"
            },
            {
                "nome": "Torta Caprese al Cioccolato",
                "preço": 55.0,
                "informação-extra": null,
                "descrição": "Torta de chocolate com avelãs, servida com sorbet de frutas vermelhas e calda de baunilha."
            },
            {
                "nome": "Crostata Di Mele Verdi con Gelato",
                "preço": 55.0,
                "informação-extra": null,
                "descrição": "Torta de maçã verde com sorvete de creme e calda de caramelo."
            },
            {
                "nome": "Brownie al Cioccolatto",
                "preço": 55.0,
                "informação-extra": null,
                "descrição": "Torta quente de chocolate meio amargo, chocolate branco, avelãs, servida com sorvete de baunilha"
            }
        ],
        "Menu Bambini": [
            {
                "nome": "Pasta com Salsa",
                "preço": 55.0,
                "informação-extra": null,
                "descrição": "Penne ou spaghetti ao molho de sua preferência | Molho pomodoro, ao sugo, bechamel ou na manteiga"
            },
            {
                "nome": "Scaloppine alla Griglia",
                "preço": 69.0,
                "informação-extra": null,
                "descrição": "Escalopinho de mignon grelhado com penne ou spaghetti ao molho de sua preferência | Molho pomodoro, ao sugo, bechamel ou na manteiga"
            },
            {
                "nome": "Scaloppine di Pesce",
                "preço": 69.0,
                "informação-extra": null,
                "descrição": "Escalopinho de peixe, grelhado com batatas fritas e arroz branco"
            }
        ]
    },
    " PRODUTOS AGUZZO": {
        "BEBIDAS AGUZZO": [
            {
                "nome": "LIMONCELLO AGUZZO",
                "preço": 139.0,
                "informação-extra": null,
                "descrição": "Licor fino de limão siciliano ( Tenha no bar da sua casa ou presenteie quem você ama com nosso limoncello artesanal )"
            },
            {
                "nome": "NEGRONI AGUZZO",
                "preço": 149.0,
                "informação-extra": null,
                "descrição": "Gin, Vermute e Amaro ( Tenha no bar da sua casa ou presenteie quem você ama com nosso Negroni artesanal )"
            }
        ],
        "MASSAS AGUZZO PARA FINALIZAR EM CASA": [
            {
                "nome": "GNOCCHI DI SPINACI kg",
                "preço": 105.0,
                "informação-extra": null,
                "descrição": "Nhoque de batata e espinafre artesanal mais leve da sua vida. Já foi eleito o melhor nhoque de São Paulo Sugestão de molhos:Gorgonzola, Bechamel e Pomodoro Modo de preparo: Aquecer em água fervente por 3 minutos e servir com molho preferido. Não aconselhamos congelar este produto para não perder suas características."
            },
            {
                "nome": "GNOCCHI DI PATATE kg",
                "preço": 90.0,
                "informação-extra": null,
                "descrição": "Nhoque de batata artesanal mais leve da sua vida. Já foi eleito o melhor nhoque de São Paulo. Sugestão de molhos: Pomodoro, Bolonhesa, Bechamel e Pesto Modo de preparo: Aquecer em água fervente por 3 minutos e servir com molho preferido. Não aconselhamos congelar este produto para não perder suas características."
            },
            {
                "nome": "TORTELLI AL GORGONZOLA kg",
                "preço": 150.0,
                "informação-extra": null,
                "descrição": "Massa artesanal verde recheada com ricota e queijo gorgonzola Sugestão de molhos: Bechamel, Gorgonzola e Pomodoro Modo de preparo: Se for refrigerado aquecer em água fervente por 2 minutos e se for congelado 4 minutos. Escorrer com uma escumadeira e servir com molho preferido."
            },
            {
                "nome": "CULIGIONIS kg",
                "preço": 140.0,
                "informação-extra": null,
                "descrição": "Massa artesanal recheada com ricota e limão siciliano Sugestão de molhos: Pomodoro e Bechamel Modo de preparo: Se for refrigerado aquecer em água fervente por 2 minutos e se for congelado 4 minutos. Escorrer com uma escumadeira e servir com molho preferido."
            },
            {
                "nome": "LASAGNA DI CARCIOFI kg",
                "preço": 130.0,
                "informação-extra": null,
                "descrição": "Massa artesanal intercalada com lâminas de alcachofras, mozzarella de búfala e gratinada com parmesão Modo de preparo: Se for refrigerado aquecer no micro-ondas por 8 min. Se for congelado recomendamos descongelar o produto gradualmente na geladeira por aproximadamente 10 horas."
            },
            {
                "nome": "LASAGNA ALLA BOLOGNESE kg",
                "preço": 120.0,
                "informação-extra": null,
                "descrição": "Massa artesanal intercalada com mozzarella de búfala, carne, manjericão e gratinada com parmesão Modo de preparo: Se for refrigerado aquecer no micro-ondas por 8 min. Se for congelado recomendamos descongelar o produto gradualmente na geladeira por aproximadamente 10 horas."
            },
            {
                "nome": "RAVIOLI DI MANZO kg",
                "preço": 120.0,
                "informação-extra": null,
                "descrição": "Massa artesanal recheada com carne assada e desfiada Sugestão de molhos: Funghi e Pomodoro Modo de preparo: Se for refrigerado aquecer em água fervente por 3 minutos e se for congelado 5 minutos. Escorrer com uma escumadeira e servir com molho preferido."
            },
            {
                "nome": "FAGOTTINI AL TARTUFO NERO kg",
                "preço": 190.0,
                "informação-extra": null,
                "descrição": "Massa artesanal recheada com ricota e trufas negras Sugestão de molhos: Funghi e Bechamel Modo de preparo: Se for refrigerado aquecer em água fervente por 3 minutos e se for congelado 5 minutos. Escorrer com uma escumadeira e servir com molho preferido."
            },
            {
                "nome": "AGNOLOTTI DI PARMA kg",
                "preço": 150.0,
                "informação-extra": null,
                "descrição": "Massa artesanal recheada com ricota, presunto de parma e parmesão italiano Sugestão de molhos: Pomodoro e Bechamel Modo de preparo: Se for refrigerado aquecer em água fervente por 3 minutos e se for congelado 5 minutos. Escorrer com uma escumadeira e servir com molho preferido."
            },
            {
                "nome": "RAVIOLI ALLA CAPRESE kg",
                "preço": 120.0,
                "informação-extra": null,
                "descrição": "Bandeja com massa artesanal congelada de mozzarella de búfala e manjericão. Sugestão de molhos: Pomodoro, Bechamel e Pesto Modo de preparo: Se for refrigerado aquecer em água fervente por 2 minutos e se for congelado 4 minutos. Escorrer com uma escumadeira e servir com molho preferido."
            },
            {
                "nome": "RAVIOLI ALLA PIEMONTE kg",
                "preço": 130.0,
                "informação-extra": null,
                "descrição": "Massa artesanal recheada com carne assada e desfiada."
            },
            {
                "nome": "FETTUCCINE TRADICIONAL kg",
                "preço": 75.0,
                "informação-extra": null,
                "descrição": "Massa fresca artesanal."
            },
            {
                "nome": "TORTELLI AL BRIE kg",
                "preço": 145.0,
                "informação-extra": null,
                "descrição": "Massa artesanal recheada com ricota, queijo brie e damasco."
            }
        ],
        "MOLHOS ESPECIAIS PARA FINALIZAR EM CASA": [
            {
                "nome": "MOLHO POMODORO",
                "preço": 28.0,
                "informação-extra": null,
                "descrição": "POMODORO - Tomates frescos selecionados com manjericão em perfeito equilíbrio MODO DE PREPARO DOS MOLHOS: Aquecer numa panela mexendo sempre até ferver ou no micro-ondas por 2 minutos na potência 100. Caso esteja congelado recomendamos descongelar o produto gradualmente na geladeira por aproximadamente 8 horas."
            },
            {
                "nome": "RAGU DE RABADA",
                "preço": 55.0,
                "informação-extra": null,
                "descrição": "RAGU DE RABADA - Molho a base de rabada e molho roti MODO DE PREPARO DOS MOLHOS: Aquecer numa panela mexendo sempre até ferver ou no micro-ondas por 2 minutos na potência 100. Caso esteja congelado recomendamos descongelar o produto gradualmente na geladeira por aproximadamente 8 horas."
            },
            {
                "nome": "MOLHO BECHAMEL",
                "preço": 35.0,
                "informação-extra": null,
                "descrição": "BECHAMEL - Molho branco MODO DE PREPARO DOS MOLHOS: Aquecer numa panela mexendo sempre até ferver ou no micro-ondas por 2 minutos na potência 100. Caso esteja congelado recomendamos descongelar o produto gradualmente na geladeira por aproximadamente 8 horas."
            },
            {
                "nome": "RAGU DE CORDEIRO",
                "preço": 55.0,
                "informação-extra": null,
                "descrição": "RAGU DE CORDEIRO - Molho a base de cordeiro e molho roti MODO DE PREPARO DOS MOLHOS: Aquecer numa panela mexendo sempre até ferver ou no micro-ondas por 2 minutos na potência 100. Caso esteja congelado recomendamos descongelar o produto gradualmente na geladeira por aproximadamente 8 horas."
            },
            {
                "nome": "MOLHO GORGONZOLA",
                "preço": 45.0,
                "informação-extra": null,
                "descrição": "GORGONZOLA - Molho de queijo gorgonzola MODO DE PREPARO DOS MOLHOS: Aquecer numa panela mexendo sempre até ferver ou no micro-ondas por 2 minutos na potência 100. Caso esteja congelado recomendamos descongelar o produto gradualmente na geladeira por aproximadamente 8 horas."
            },
            {
                "nome": "MOLHO AOS FRUTOS DO MAR",
                "preço": 90.0,
                "informação-extra": null,
                "descrição": "FRUTOS DO MAR - Tomates frescos, manjericão, lula, polvo e camarões MODO DE PREPARO DOS MOLHOS: Aquecer numa panela mexendo sempre até ferver ou no micro-ondas por 2 minutos na potência 100. Caso esteja congelado recomendamos descongelar o produto gradualmente na geladeira por aproximadamente 8 horas."
            },
            {
                "nome": "MOLHO FUNGHI",
                "preço": 45.0,
                "informação-extra": null,
                "descrição": "FUNGHI - Molho de cogumelos frescos MODO DE PREPARO DOS MOLHOS: Aquecer numa panela mexendo sempre até ferver ou no micro-ondas por 2 minutos na potência 100. Caso esteja congelado recomendamos descongelar o produto gradualmente na geladeira por aproximadamente 8 horas."
            },
            {
                "nome": "BURRO E SÁLVIA",
                "preço": 28.0,
                "informação-extra": null,
                "descrição": "BURRO E SÁLVIA - Manteiga e sálvia MODO DE PREPARO DOS MOLHOS: Aquecer numa panela mexendo sempre até ferver ou no micro-ondas por 2 minutos na potência 100. Caso esteja congelado recomendamos descongelar o produto gradualmente na geladeira por aproximadamente 8 horas."
            },
            {
                "nome": "MOLHO BOLONHESA",
                "preço": 39.0,
                "informação-extra": null,
                "descrição": "BOLONHESA - Molho de tomates frescos e ragu de carne MODO DE PREPARO DOS MOLHOS: Aquecer numa panela mexendo sempre até ferver ou no micro-ondas por 2 minutos na potência 100. Caso esteja congelado recomendamos descongelar o produto gradualmente na geladeira por aproximadamente 8 horas."
            },
            {
                "nome": "MOLHO PESTO",
                "preço": 38.0,
                "informação-extra": null,
                "descrição": "Molho a base de manjericão, azeite de oliva, nozes e parmesão MODO DE PREPARO DOS MOLHOS: Aquecer numa panela mexendo sempre até ferver ou no micro-ondas por 2 minutos na potência 100. Caso esteja congelado recomendamos descongelar o produto gradualmente na geladeira por aproximadamente 8 horas."
            },
            {
                "nome": "BURRO E TRUFAS NEGRAS",
                "preço": 135.0,
                "informação-extra": null,
                "descrição": "BURRO E TRUFAS NEGRAS - Manteiga e lascas de trufas negras MODO DE PREPARO DOS MOLHOS: Aquecer numa panela mexendo sempre até ferver ou no micro-ondas por 2 minutos na potência 100. Caso esteja congelado recomendamos descongelar o produto gradualmente na geladeira por aproximadamente 8 horas."
            },
            {
                "nome": "MOLHO ALFREDO",
                "preço": 36.0,
                "informação-extra": null,
                "descrição": "ALFREDO - Molho branco com queijo parmesão MODO DE PREPARO DOS MOLHOS: Aquecer numa panela mexendo sempre até ferver ou no micro-ondas por 2 minutos na potência 100. Caso esteja congelado recomendamos descongelar o produto gradualmente na geladeira por aproximadamente 8 horas."
            },
            {
                "nome": "FONDUTA DE PARMESÃO TRUFADA",
                "preço": 135.0,
                "informação-extra": null,
                "descrição": "Molho cremoso de queijo com salsa de trufas negras."
            }
        ],
        "CARNES E PEIXES (para finalizar em casa)": [
            {
                "nome": "CLÁSSICO FILETTO AGUZZO",
                "preço": 65.0,
                "informação-extra": null,
                "descrição": "Filé mignon à parmegiana empanado com pão Aguzzo especial."
            },
            {
                "nome": "POLPETONE AGUZZO",
                "preço": 45.0,
                "informação-extra": null,
                "descrição": "Carne recheada com mozzarella de búfala e manjericão."
            },
            {
                "nome": "MILANESE DI MANZO",
                "preço": 60.0,
                "informação-extra": null,
                "descrição": "Filé mignon à milanese empanado com pão Aguzzo especial."
            },
            {
                "nome": "SALMÃO AGUZZO",
                "preço": 60.0,
                "informação-extra": null,
                "descrição": "Posta de salmão fresco."
            },
            {
                "nome": "ROBALO",
                "preço": 80.0,
                "informação-extra": null,
                "descrição": "Posta de robalo."
            },
            {
                "nome": "CARRÉ DE CORDEIRO",
                "preço": 80.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "MEDALHÃO DE FILÉ MIGNON",
                "preço": 60.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "RABADA DE BOI",
                "preço": 70.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "OSSOBUCO DE VITELLO",
                "preço": 75.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "CAMARÕES",
                "preço": 90.0,
                "informação-extra": null,
                "descrição": null
            }
        ]
    },
    "MENU PERSONNALITÉ": {
        "Menu Personnalité": [
            {
                "nome": "Salada Aguzzo",
                "preço": null,
                "informação-extra": null,
                "descrição": "Mix de folhas verdes com tomate, alcachofras, pesto de manjericão, lascas de parmesão e molho de mostarda"
            },
            {
                "nome": "Polenta com Ragu de Cordeiro",
                "preço": null,
                "informação-extra": null,
                "descrição": "Polenta italiana cremosa com ragu de cordeiro"
            },
            {
                "nome": "Gnocchi Della Casa",
                "preço": null,
                "informação-extra": null,
                "descrição": "Nhoques de espinafre servido ao molho de queijo gorgonzola e nozes"
            },
            {
                "nome": "Creme Caramel",
                "preço": null,
                "informação-extra": null,
                "descrição": "Clássico pudim de leite com calda de caramelo"
            }
        ],
        "Menu Personnalité  Vegertariano": [
            {
                "nome": "Polenta al Pomodoro",
                "preço": null,
                "informação-extra": null,
                "descrição": "Polenta italiana cremosa servida com molho de tomates frescos e manjericão"
            },
            {
                "nome": "Gnocchi al Funghi",
                "preço": null,
                "informação-extra": null,
                "descrição": "Nhoques de batata servido com molho de cogumelos frescos"
            },
            {
                "nome": "Gnocchi al Pesto",
                "preço": null,
                "informação-extra": null,
                "descrição": "Nhoques de batata servido com molho pesto de manjericão"
            },
            {
                "nome": "Creme Caramel",
                "preço": null,
                "informação-extra": null,
                "descrição": "Clássico pudim de leite com calda de caramelo"
            }
        ],
        "Vinho Personnalité": [
            {
                "nome": "Miradouro da Vinha 2020, 2020",
                "preço": null,
                "informação-extra": null,
                "descrição": "Apresenta cor granada, aromas de fruta fresca e em boca é frutado e tem médio corpo. Harmonização: Carnes vermelhas e queijos duros."
            }
        ]
    },
    "endereço": "Rua Simão Álvares, 325, Pinheiros, São Paulo, SP, Brasil",
    "telefone": "(11)3083-7363",
    "email": "contato@aguzzo.com.br",
    "website": "www.aguzzo.com.br",
    "name": "Aguzzo Cucina Italiana - Pinheiros"
}