{
    "Menu QCeviche": {
        "Ceviches": [
            {
                "nome": "Ceviche Clasico",
                "preço": null,
                "informação-extra": "Levemente Apimentado",
                "descrição": "Cubos de peixe branco fresquíssimos, marinado com leche de tigre de pimentas e servidos com batata doce glaceada, milho verde, milho peruano e chips de banana da terra."
            },
            {
                "nome": "Ceviche Mixto",
                "preço": null,
                "informação-extra": "Levemente Apimentado",
                "descrição": "Um incrível mix de peixe branco, lula, camarão e polvo. Tudo temperado com leite de tigre tradicional. Acompanhado de batata doce glaceada milho verde, milho peruano e chips de batata doce."
            },
            {
                "nome": "Ceviche Caretillero",
                "preço": 67.0,
                "informação-extra": "Levemente Apimentado",
                "descrição": "Ceviche famoso nas ruas do Peru. Leva peixe e camarão com leche de tigre de pimenta vermelha acompanhado de chips de banana e lula dorê"
            },
            {
                "nome": "Ceviche Tataki",
                "preço": 82.0,
                "informação-extra": "Levemente Apimentado",
                "descrição": "Delicioso Atum selado com molho acevichado de pimentas peruanas. Acompanha camarões empanados e carpacio de polvo. Finalizado com alga wakame, cebolinha, pepino e gergelim."
            },
            {
                "nome": "Ceviche Verde Criollo",
                "preço": 73.0,
                "informação-extra": "Sem açúcar",
                "descrição": "Cubos de salmão frescos, iscas de polvo grelhado e peixe crocante acompanhados de um cremoso molho pesto peruano acevichado"
            },
            {
                "nome": "Tuna do Chef",
                "preço": 61.0,
                "informação-extra": "Diet",
                "descrição": "Fresco filet de atum marinado em molho de pimenta amarela acevichada. Acompanha batata doce e mouse de abacate."
            },
            {
                "nome": "Ceviche Apaltado",
                "preço": 67.0,
                "informação-extra": "Sem açúcar",
                "descrição": "File de Atum, marinada com leite de tigre de abacate defumada, acompanhadas com tortilhas de milho e purê de batata doce."
            },
            {
                "nome": "Anticuchos de atum",
                "preço": 73.0,
                "informação-extra": "Sem açúcar",
                "descrição": "Atum do dia , feitos espetos, marinado com molho anticuchero peruano, feita com pimentas e temperos peruanos, acompanhados de batatas bravas e milho verde."
            },
            {
                "nome": "Novo menu QCeviche!\nNovo QCeviche!",
                "preço": 82.0,
                "informação-extra": "Levemente Apimentado",
                "descrição": "Nosso QCeviche! Está de cara nova: Peixe temperado com leite de tigre com pimentas peruanas, acompanhado de milho peruano, milho verde, lula ao dorê, camarões ao Panko e tortitas de milho peruanas."
            }
        ],
        "Entradas": [
            {
                "nome": "Ensalada Miraflorina",
                "preço": 48.0,
                "informação-extra": null,
                "descrição": "Mix de folhas de alfaces selecionadas, fios de cenoura ( organico ), ovo,tomate cereja e manga. Acompanhado de queijo minas com iscas de frango e massa crocantes, temperada com honey moustard ( mel organica ) do chef."
            },
            {
                "nome": "Causa Crocante Acevichada",
                "preço": 40.0,
                "informação-extra": null,
                "descrição": "Postas de causa frita com panko acompanhado de tartare acevichado de peixe branco e abacate."
            },
            {
                "nome": "Chifles Mistos",
                "preço": 25.0,
                "informação-extra": null,
                "descrição": "Chips de batata doce e banana da terra. Acompanha Guacamole da casa."
            },
            {
                "nome": "Camarão ao Panko",
                "preço": 46.0,
                "informação-extra": "Light",
                "descrição": "Deliciosos camaroes crocantes, marinados com molho da casa. Fritos ao panko, acompanha molho de maracuja da casa"
            },
            {
                "nome": "Ensalada Marina.",
                "preço": 59.0,
                "informação-extra": null,
                "descrição": "Mix de folhas de alfaces selecionadas, fios de cenoura ( organico ), semente de abobora, tomate cereja e manga e Camaroes . Acompanha molho Golf da casa ( mel organica )."
            },
            {
                "nome": "Ensalada Salmao",
                "preço": 63.0,
                "informação-extra": null,
                "descrição": "Mix de folhas de alfaces selecionadas, queijo minas frescal, milho cozido, abacaxi tomate cereja, abacate, crutones crocantes e cubos de salmao fresco selado, temperada com molho de vinagre balsamico, ( mel organica )."
            }
        ],
        "Platos Calientes ": [
            {
                "nome": "Pulpo Anticuchero",
                "preço": 107.0,
                "informação-extra": null,
                "descrição": "Polvo ao molho anticuchero acompanhado de batatas salteadas e salada coleslaw ao estilo qceviche."
            },
            {
                "nome": "Lomo Saltado de Filet Mignon",
                "preço": null,
                "informação-extra": null,
                "descrição": "Um importante prato da gastronomia peruana nikkey, composto por tiras de filet mignon com cebola roxa, tomate, alho, coentro e shoyo, servidos com arroz e fritas rústicas."
            },
            {
                "nome": "Chaufa Misto",
                "preço": 49.0,
                "informação-extra": null,
                "descrição": "Arroz tradicional frito com iscas de carne e frango, ovos, mix de pimentões, shoyu e óleo de gergelim."
            },
            {
                "nome": "Arroz Thai com Panceta",
                "preço": 49.0,
                "informação-extra": null,
                "descrição": "Arroz frito com curry, manga, capim santo e panceta glaceada a baixa temperatura."
            },
            {
                "nome": "Chaufa Veg",
                "preço": 62.0,
                "informação-extra": "Vegano",
                "descrição": "Arroz gohan Salteado com mix de cogumelos e cebolinha, temperados com óleo de gergelim e temperos selecionados asiáticos"
            },
            {
                "nome": "Tacu Tacu de Lomo",
                "preço": 67.0,
                "informação-extra": null,
                "descrição": "Tradicional prato peruano numa reinterpretação brasileira. Leva um mix de arroz e feijão servido com nosso lomo saltado banana frita e ovo."
            },
            {
                "nome": "Aeropuerto Marinero",
                "preço": 71.0,
                "informação-extra": null,
                "descrição": "Arroz salteado com legumes e temperado com especiárias orientais acompanhado de omelete de frutos do mar."
            },
            {
                "nome": "NOVO MENU QCEVICHE\nPepiam do norte Peruano",
                "preço": 52.0,
                "informação-extra": "Levemente Apimentado",
                "descrição": "Sabroso pepian de milho do norte peruano com escabeche de Meca, acompanhado de arroz."
            },
            {
                "nome": "NOVO MENU QCEVICHE\nArroz con Chancho",
                "preço": 52.0,
                "informação-extra": "Levemente Apimentado",
                "descrição": "Um dos pratos mais sabrosos do norte peruano, arroz cozido com porco acompanha uma ensalada criola de hortela, abacate tatemado e gema de ovo caipira."
            },
            {
                "nome": "Chanchito Chifa",
                "preço": 52.0,
                "informação-extra": null,
                "descrição": "Saborosas costelinhas de porco marinadas com molho tare da casa, acompanhado com arroz oriental."
            }
        ],
        "Sopas ": [
            {
                "nome": "Criolla",
                "preço": 40.0,
                "informação-extra": null,
                "descrição": "Sopa tradicional peruana com cubos de carne e temperos \"criollos\". Combinados com macarrão cabelo de anjo e um ovo frito, acompanha pão de fermentacion natural (100% organico)."
            },
            {
                "nome": "Creme de Abóbora",
                "preço": 37.0,
                "informação-extra": null,
                "descrição": "Crema de abobora cozida lentamente e em baixa temperatura com temperos peruanos, acompanhado de ovo frito, queijo minas e pao de fermentação natural (100% organico)."
            }
        ],
        "Sangucheria": [
            {
                "nome": "Tipakay Sandu",
                "preço": 45.0,
                "informação-extra": null,
                "descrição": "Sobrecoxa de frango corcante no molho agridoce no estilo tipakay, famoso nas casas chino-peruanas de Lima. Acompanha saladinha oriental e coentro e porçao de fritas Tudo em um delicioso pão de brioche. Acompanha molho extra."
            },
            {
                "nome": "Lomito",
                "preço": 51.0,
                "informação-extra": null,
                "descrição": "Nosso delicioso Lomo Saltado em forma de Hamburguer inclui batatas fritas"
            }
        ],
        "Risotos e Massas": [
            {
                "nome": "Risoto de Lomo",
                "preço": 65.0,
                "informação-extra": null,
                "descrição": "Cremoso risoto servido com o \"icônico\" lomo saltado e cogumelos ao \"fogo vivo\"."
            },
            {
                "nome": "Fettuccine com Frango e Quinoa",
                "preço": 48.0,
                "informação-extra": null,
                "descrição": "Ao molho huancaino com filé de frango em crosta crocante de quinoa."
            },
            {
                "nome": "Arroz com Marisco",
                "preço": null,
                "informação-extra": null,
                "descrição": "Arroz cozido no molho bisque misturado com lulas,camarões e polvo frescos, flambados ao vinho branco.Acompanhado com chalaquita, queijo parmesão e mousse de abacate."
            },
            {
                "nome": "Risoto de Cogumelos",
                "preço": 57.0,
                "informação-extra": "Vegano",
                "descrição": "Cremoso risoto servido com o cogumelos organicos salteados com abobrinha(organico), brocolis e molho anticuchero"
            },
            {
                "nome": "NOVO MENU QCEVICHE\nAdobo de Chancho",
                "preço": 48.0,
                "informação-extra": null,
                "descrição": "Releitura do um dos mais afamados pratos da cidade de Arequipa-Peru, fetuccini em molho de adobo de porco feito ragu acompanhado de pao de fermentacion natural (pão 100% organico)."
            },
            {
                "nome": "FETTUCCINI AO PESTO",
                "preço": 51.0,
                "informação-extra": null,
                "descrição": "Delicioso fettuccini com molho pesto da casa, acompanhado de um saltado de frango (estilo lomo saltado)."
            },
            {
                "nome": "Fettuccini a la huancaina",
                "preço": 51.0,
                "informação-extra": null,
                "descrição": "Delicioso Fettuccini com molho huanaina da casa, acompanhado de um saltado de frango (estilo do nosso lomo saltado)"
            }
        ],
        "La Plancha": [
            {
                "nome": "La Plancha",
                "preço": null,
                "informação-extra": null,
                "descrição": "Escolha sua Proteina e mais dois acompanhamentos: Legumes salteadas ( abobrinha organica, cenoura organica, brocolis, acelga e batatas ) ao chimichurri, fritas, salada de quinoa, salada verde , arroz ou feijão"
            }
        ]
    },
    "Sobremesas": {
        "Sobremesas": [
            {
                "nome": "Bolo Tres Leches",
                "preço": 27.0,
                "informação-extra": null,
                "descrição": "Nossa versão do delicioso bolo tres Leches molhado com uma mistura de três texturas de leite e coberto de chantilly da casa e canela em pó."
            },
            {
                "nome": "Suspiro Limeño",
                "preço": 25.0,
                "informação-extra": null,
                "descrição": "Creme de leite condensado e gemas, coberto com merengue italiano ao vinho do Porto e polvilhado com canela."
            },
            {
                "nome": "Alfajor",
                "preço": 27.0,
                "informação-extra": null,
                "descrição": "Saborosas bolachas macias recheadas com doce de leite da casa."
            }
        ]
    },
    "Vinho": {
        "Vinhos e Espumante": [
            {
                "nome": "Tantehue Chardonnay - Chile",
                "preço": 89.0,
                "informação-extra": null,
                "descrição": "Tipicidade varietal, com equilibrio de boca, corpo leve e ligeiro, acidez refrescante e aromas de frutas tropicais. Harmoniza muito bem com carnes brancas, frutos do mar, saladas e massas"
            },
            {
                "nome": "Vestiquero Clásico Sauvignon Blanc - Chile",
                "preço": 107.0,
                "informação-extra": null,
                "descrição": "Um vinho branco fresco, aromático, de paladar seco e refrescante, perfeito para acompanhar pratos leves, camarões e saladas"
            },
            {
                "nome": "Espumante La Roche Brut - França",
                "preço": 122.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Codici Puglia Branco - Itália",
                "preço": 107.0,
                "informação-extra": null,
                "descrição": "Com aromas cítricos, paladar delicado e fresco, permitem que esse vinho refrescado seja um ótimo parceiro para uma conversa e boa pedida para acompanhar pratos leves."
            },
            {
                "nome": "Tantehue Carmenere - Chile",
                "preço": 89.0,
                "informação-extra": null,
                "descrição": "Uma coloração tinto rubi com um delicioso aroma de mirtillo, morango e especiarias, harmoniza com carne suína e queijos"
            },
            {
                "nome": "Codici Puglia Tinto - Itália",
                "preço": 107.0,
                "informação-extra": null,
                "descrição": "Um blend italiano, de aroma frutas frescas, como amora e mirtilo. Seus taninos suaves e acidez delicada, permitem que seja ótimo com pizzas, grelhados, legumes assados e massas."
            },
            {
                "nome": "Bons Ventos Tinto - Portugal",
                "preço": 72.0,
                "informação-extra": null,
                "descrição": "Massas e carnes"
            },
            {
                "nome": "Bons Ventos Branco - Portugal",
                "preço": 72.0,
                "informação-extra": null,
                "descrição": "Camarão, mariscos e legumes"
            },
            {
                "nome": "Ventisquero Clásico Chardonnay - Chile",
                "preço": 49.0,
                "informação-extra": null,
                "descrição": "Um vinho branco fresco e delicado. De paladar seco, aroma frutado e perfeito para acompanhar pratos leves, aperitivos, saladas, peixes e carne branca"
            },
            {
                "nome": "Ventisquero Clásico Merlot - Chile",
                "preço": 49.0,
                "informação-extra": null,
                "descrição": "Um tinto de taninos macios, acidez leve, frutado e muito equilibrado. Ótimo para massas, carnes e grelhados."
            },
            {
                "nome": "Ventisquero Clásico Cabernet Sauvignon, 2022",
                "preço": 107.0,
                "informação-extra": null,
                "descrição": "Possui coloração vermelho rubi profundo que destaca sua grande intensidade aromática, com frutas vermelhas (como framboesas e morangos) e o cassis matizado com notas de especiarias. Em boca tem corpo médio e acidez equilibrada. Harmoniza com pratos que contenham carnes vermelhas."
            },
            {
                "nome": "La Tournee, Rose",
                "preço": 107.0,
                "informação-extra": null,
                "descrição": "Corpo medio, citrico e floral."
            }
        ]
    },
    "Bebidas": {
        "Cervejas Tradicionais ": [
            {
                "nome": "Stella",
                "preço": 15.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "SPATEN",
                "preço": 22.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Corona",
                "preço": 15.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Original",
                "preço": 18.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Heineken",
                "preço": 15.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Cerveja heineken Zero Alcool",
                "preço": 14.0,
                "informação-extra": null,
                "descrição": null
            }
        ],
        "Cervejas Especiais ": [
            {
                "nome": "Cusqueña",
                "preço": 19.0,
                "informação-extra": null,
                "descrição": "Ícone do Peru, com cor dourada intensa, composta por notas cítricas e doces. Ideal para aperitivo, carnes brancas e fruto do mar."
            },
            {
                "nome": "Cusqueña Trigo",
                "preço": 20.0,
                "informação-extra": null,
                "descrição": null
            }
        ],
        "Coquetéis Peruanos ": [
            {
                "nome": "Pisco Sour",
                "preço": 40.0,
                "informação-extra": null,
                "descrição": "O drink mais tradicional do Peru, uma combinação perfeira do acido do limão, a textura da clara de ovo, o doce do xarope de açúcar e a autenticidade do pisco peruano."
            },
            {
                "nome": "Nazca",
                "preço": 35.0,
                "informação-extra": null,
                "descrição": "Coquetel a base de Pisco, com adição do cítrico do limão e o frescor das folhas de hortelã, açúcar e o toque final de Angostura, para deixar o coquetel com um aroma irresistível!"
            },
            {
                "nome": "Pisquirinha",
                "preço": 38.0,
                "informação-extra": null,
                "descrição": "Releitura da nossa caipirinha, utilizamos neste coquetel Pisco. Um coquetel bem aromático pela adição de pisco e refrescante pela união do limão, açúcar e gelo."
            },
            {
                "nome": "Pisco Martini",
                "preço": 37.0,
                "informação-extra": null,
                "descrição": "Um Martini com a base de Pisco e abacaxi, açúcar e limão. O segredo desse coquetel éa mistura perfeita entre seus ingredientes, frutado, doce e refrescante."
            }
        ],
        "Clássicos ": [
            {
                "nome": "Gin Tônica.",
                "preço": 33.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Gin Tônica Primium.",
                "preço": 40.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Caipirinha",
                "preço": 27.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Caipirinha Premium",
                "preço": 29.0,
                "informação-extra": null,
                "descrição": null
            }
        ],
        "Destilados ": [
            {
                "nome": "Vodka Smirnoff",
                "preço": 24.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Vodka Absolut",
                "preço": 29.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "JW Red Label",
                "preço": 29.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "JW Black Label",
                "preço": 33.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Jack Daniel’s",
                "preço": 33.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Chivas",
                "preço": 36.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Cachaça Seleta",
                "preço": 22.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Licor Cointreau",
                "preço": 33.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Campari",
                "preço": 25.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Cachaça Yaguara",
                "preço": 22.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Cachaça Velho Barreiro",
                "preço": 10.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Tequila Ouro",
                "preço": 26.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Gin Apogee",
                "preço": 29.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Rum Bacardi Prata",
                "preço": 26.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Rum Malibu",
                "preço": 26.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Sake",
                "preço": 26.0,
                "informação-extra": null,
                "descrição": null
            }
        ],
        "Não Alcóolicos": [
            {
                "nome": "Água Com e Sem Gás",
                "preço": 9.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Água de Coco",
                "preço": 9.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Chá Gelado",
                "preço": 15.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Suco Natural",
                "preço": 15.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Chicha Morada",
                "preço": 22.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Refrigerantes",
                "preço": 9.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Soda Italiana Sabores",
                "preço": 16.0,
                "informação-extra": null,
                "descrição": null
            },
            {
                "nome": "Energético Red Bull",
                "preço": 18.0,
                "informação-extra": null,
                "descrição": null
            }
        ],
        "Cafés": [
            {
                "nome": "Café Espresso",
                "preço": 8.0,
                "informação-extra": null,
                "descrição": null
            }
        ]
    },
    "endereço": "Rua Tavares Cabral, 61, Pinheiros, São Paulo, SP, Brasil",
    "telefone": "(11) 30937200",
    "email": "ha1b6-gl@accor.com.br",
    "website": null,
    "name": "Ibis Styles Faria Lima"
}